{
  "low": [
    "Low PPI? It's like your screen's quiet tea time. Ideal for basic tasks and light reading.",
    "Low PPI? It's like the screen's peaceful morning walk. Best for simple browsing and less detail-oriented tasks.",
    "Low PPI? It's like the screen's casual café visit. Great for basic browsing.",
    "Low PPI? It's the screen's soothing bedtime story. Best for less detail-intensive tasks.",
    "Low PPI? It's like your screen's relaxing beach day. Suitable for basic browsing and less detail-intensive tasks.",
    "Low PPI? It's like the screen's leisurely lounge. Good for lighter digital usage.",
    "Low PPI? It's like the screen's comfy reading nook. Best for tasks that don't require high resolution.",
    "Low PPI? It's like your screen's cozy reading corner. Great for simple tasks and light reading.",
    "Low PPI? It's like your screen's lazy Sunday. Ideal for basic browsing and less detail-intensive tasks.",
    "Low PPI? It's like the screen's casual brunch. Great for basic browsing.",
    "Low PPI? It's the screen's cozy fireplace setting. Best for less detail-intensive tasks.",
    "Low PPI? It's like your screen's calm picnic. Perfect for simple browsing and less detail-intensive tasks.",
    "Low PPI? It's like the screen's leisurely stroll in the park. Good for lighter digital tasks.",
    "Low PPI? It's like the screen's 'less is more' philosophy. Great for tasks that don't require high resolution.",
    "Low PPI? It's like your screen's digital staycation. Ideal for basic tasks and light reading.",
    "Low PPI? It's like the screen's relaxed garden stroll. Best for less detail-intensive tasks.",
    "Low PPI? It's like the screen's downtime mode. Best suited for less intensive tasks.",
    "Low PPI? It's like the screen's casual coffee break. Great for basic tasks and lighter digital use.",
    "Low PPI? It's like the screen's leisurely reading hour. Perfect for basic tasks.",
    "Low PPI? It's like the screen's comfort zone. Great for less detail-oriented tasks.",
    "Low PPI? It's like your screen is enjoying a calming retreat. Best for simpler applications.",
    "Low PPI? It's like the screen's cozy night in. Best for tasks where detail isn't crucial.",
    "Low PPI? It's like your screen's leisurely walk. Great for simple tasks and light reading.",
    "Low PPI? It's like the screen's version of a relaxed jog. Good for basic browsing.",
    "Low PPI? It's the screen's digital chill pill. Best for less detail-intensive tasks.",
    "Low PPI? It's like your screen's laid-back weekend. Best for simple browsing and less detail-intensive tasks.",
    "Low PPI? It's the digital version of a slow, relaxing drive. Perfect for lighter digital tasks.",
    "Low PPI? It's like the screen's 'keep it simple' lifestyle. Best for tasks that don't require high resolution.",
    "Low PPI? It's like the screen's leisurely bike ride. Ideal for basic tasks and light reading.",
    "Low PPI? It's like your screen's low-key weekend. Best for simple browsing and less detail-intensive tasks.",
    "Low PPI? It's like the screen's relaxation mode. Best suited for less intensive tasks.",
    "Low PPI? It's like the screen's chill-out zone. Great for basic tasks and lighter digital use.",
    "Low PPI? It's like the screen's casual day at the park. Perfect for basic tasks.",
    "Low PPI? It's like the screen's comfort food. Great for less detail-oriented tasks.",
    "Low PPI? It's like your screen is in a hammock. Best for simpler applications."
  ],
  "medium": [
    "Medium PPI, the screen's regular gym session. Well-suited for a variety of usage scenarios.",
    "Medium PPI? It's the screen's bustling workday—adept at handling both work and play.",
    "Medium PPI, the screen's productive study group. Suitable for a balanced range of tasks.",
    "Medium PPI, akin to your screen's trusty multitool. Capable of handling a wide range of tasks effectively.",
    "Medium PPI? It's like your screen's reliable pick-up truck—versatile for a mixture of tasks.",
    "Medium PPI, akin to your screen's balanced meal plan. Suitable for most tasks effectively.",
    "Medium PPI? It's like the screen's productive coworking space—prepared for both work and leisure.",
    "Medium PPI, the screen's trusty desk job. Handles a variety of scenarios.",
    "Medium PPI? It's the screen's diligent office hours—capable of both work and play.",
    "Medium PPI? It's like the screen's steadfast workout routine. Suitable for a wide array of tasks.",
    "Medium PPI, like your screen's handy Swiss army knife. Can handle a wide range of tasks effectively.",
    "Medium PPI? It's like your screen's trusty bicycle—ready for a mix of tasks.",
    "Medium PPI, akin to your screen's balanced diet. Handles most tasks effectively.",
    "Medium PPI? It's like the screen's versatile wardrobe—prepared for both work and leisure.",
    "Medium PPI, the screen's version of a reliable all-rounder. Good for a variety of scenarios.",
    "Medium PPI? It's like the screen's daily grind—ready for both work and play.",
    "Medium PPI, the screen's reliable weekday routine. Can handle everyday tasks and moderate media consumption.",
    "Medium PPI? It's like a reliable set of power tools. Good for a mix of work and leisure applications.",
    "Medium PPI? It's like the screen's workhorse—ready for a variety of tasks.",
    "Medium PPI, like a trusty travel guide. Can accommodate a wide range of tasks.",
    "Medium PPI? It's like a well-rounded breakfast—equipped to handle most day-to-day tasks."
  ],
  "high": [
    "High PPI? It's like a pixel feast. Perfect for high-resolution content and detail-demanding tasks.",
    "High PPI? It's like a digital roller coaster ride. Ideal for high-definition content and precision tasks.",
    "High PPI? It's like a pixel masterclass. Perfect for high-definition content and design-intensive tasks.",
    "High PPI? It's like attending a pixel grand opera. Ideal for high-end graphics work and HD video viewing.",
    "High PPI? It's like enjoying a pixel banquet. Ideal for tasks demanding sharp detail and rich colors.",
    "High PPI? It's like a pixel symphony. Ideal for high-quality content and precision tasks.",
    "High PPI? It's like a pixel gallery. Perfect for high-end graphic work and HD streaming.",
    "High PPI? It's like a private pixel concert. Perfect for high-definition content and detail-oriented tasks.",
    "High PPI? It's like each pixel has a front-row seat. Ideal for tasks that require sharp details and vibrant colors.",
    "High PPI? It's like being at a pixel Broadway show. Perfect for high-definition content and detail-intensive tasks.",
    "High PPI? It's like a pixel art exhibit in high definition. Perfect for graphics-intensive work.",
    "High PPI? It's like each pixel is in a beauty pageant. Ideal for high-definition content and precision tasks.",
    "High PPI? It's like a grand pixel gala. Perfect for high-end graphic work and HD video playback.",
    "High PPI? It's like a pixel epic adventure. Ideal for professional-grade tasks and high-definition content.",
    "High PPI? It's like a digital red-carpet event for each pixel. Best for tasks demanding high detail.",
    "High PPI? It's like a pixel fireworks display. Perfect for high-end design work and HD streaming.",
    "High PPI? It's like a luxury box seat at a pixel opera. Ideal for tasks demanding crisp detail and vibrant visuals."
  ]
}
